/* Adobe Plugin Plist Files for TxtColumns */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Split Into Grid";
CFBundleDisplayName = "Split Into Grid";
CFBundleGetInfoHTML = "Split Into Grid version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Split Into Grid version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Split Into Grid version 21.1.0";
